{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|pad|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKC"
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "ByteLevel",
        "add_prefix_space": true,
        "trim_offsets": true,
        "use_regex": true
      },
      {
        "type": "Digits",
        "individual_digits": true
      }
    ]
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": {
    "type": "Sequence",
    "decoders": [
      {
        "type": "ByteLevel",
        "add_prefix_space": true,
        "trim_offsets": true,
        "use_regex": true
      }
    ]
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<|endoftext|>": 0,
      "<|pad|>": 1,
      "!": 2,
      "\"": 3,
      "#": 4,
      "$": 5,
      "%": 6,
      "&": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "*": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "<": 29,
      "=": 30,
      ">": 31,
      "?": 32,
      "@": 33,
      "[": 34,
      "\\": 35,
      "]": 36,
      "_": 37,
      "`": 38,
      "a": 39,
      "b": 40,
      "c": 41,
      "d": 42,
      "e": 43,
      "f": 44,
      "g": 45,
      "h": 46,
      "i": 47,
      "j": 48,
      "k": 49,
      "l": 50,
      "m": 51,
      "n": 52,
      "o": 53,
      "p": 54,
      "q": 55,
      "r": 56,
      "s": 57,
      "t": 58,
      "u": 59,
      "v": 60,
      "w": 61,
      "x": 62,
      "y": 63,
      "z": 64,
      "{": 65,
      "|": 66,
      "}": 67,
      "~": 68,
      "¡": 69,
      "¢": 70,
      "£": 71,
      "¤": 72,
      "¥": 73,
      "¦": 74,
      "§": 75,
      "¨": 76,
      "©": 77,
      "ª": 78,
      "«": 79,
      "¬": 80,
      "®": 81,
      "¯": 82,
      "°": 83,
      "±": 84,
      "³": 85,
      "´": 86,
      "µ": 87,
      "¶": 88,
      "·": 89,
      "¸": 90,
      "¹": 91,
      "º": 92,
      "»": 93,
      "½": 94,
      "¾": 95,
      "¿": 96,
      "Â": 97,
      "Ã": 98,
      "Ä": 99,
      "Å": 100,
      "É": 101,
      "Ê": 102,
      "Ñ": 103,
      "Ò": 104,
      "á": 105,
      "â": 106,
      "ã": 107,
      "ä": 108,
      "å": 109,
      "æ": 110,
      "ç": 111,
      "è": 112,
      "é": 113,
      "î": 114,
      "ï": 115,
      "ð": 116,
      "ĉ": 117,
      "Ċ": 118,
      "Ġ": 119,
      "Ģ": 120,
      "ģ": 121,
      "Ĥ": 122,
      "ĥ": 123,
      "Ħ": 124,
      "ħ": 125,
      "Ĩ": 126,
      "ĩ": 127,
      "Ī": 128,
      "ī": 129,
      "Ĭ": 130,
      "ĭ": 131,
      "Į": 132,
      "į": 133,
      "İ": 134,
      "ı": 135,
      "Ĳ": 136,
      "ĳ": 137,
      "Ĵ": 138,
      "ĵ": 139,
      "Ķ": 140,
      "ķ": 141,
      "ĸ": 142,
      "ĺ": 143,
      "Ļ": 144,
      "ļ": 145,
      "Ľ": 146,
      "ľ": 147,
      "Ŀ": 148,
      "ŀ": 149,
      "Ł": 150,
      "ł": 151,
      "Ń": 152,
      "Ġt": 153,
      "he": 154,
      "Ġa": 155,
      "Ġs": 156,
      "Ġthe": 157,
      "Ġw": 158,
      "nd": 159,
      "ed": 160,
      "Ġb": 161,
      "Ġto": 162,
      "Ġand": 163,
      "Ġh": 164,
      "Ġf": 165,
      "Ġi": 166,
      "Ġl": 167,
      "Ġwa": 168,
      "re": 169,
      "Ġhe": 170,
      "ou": 171,
      "Ġd": 172,
      "Ġm": 173,
      "on": 174,
      "Ġc": 175,
      "Ġp": 176,
      "ay": 177,
      "in": 178,
      "Ġwas": 179,
      "er": 180,
      "Ġsa": 181,
      "it": 182,
      "Ġn": 183,
      "ar": 184,
      "im": 185,
      "ll": 186,
      "id": 187,
      "om": 188,
      "Ġthey": 189,
      "Ġha": 190,
      "Ġg": 191,
      "is": 192,
      "at": 193,
      "ing": 194,
      "ot": 195,
      "Ġit": 196,
      "an": 197,
      "en": 198,
      "le": 199,
      "or": 200,
      "end": 201,
      "Ġshe": 202,
      "Ġon": 203,
      "Ġtim": 204,
      "ir": 205,
      "of": 206,
      "Ġth": 207,
      "et": 208,
      "ig": 209,
      "Ġin": 210,
      "Ġli": 211,
      "Ġpl": 212,
      "am": 213,
      "Ġy": 214,
      "Ġ\"": 215,
      "ow": 216,
      "ver": 217,
      "ri": 218,
      "Ġbe": 219,
      "ut": 220,
      "ly": 221,
      "Ġu": 222,
      "Ġsaid": 223,
      "Ġplay": 224,
      "Ġwit": 225,
      "Ġwith": 226,
      "Ġday": 227,
      "pp": 228,
      "Ġr": 229,
      "Ġher": 230,
      "oo": 231,
      "Ġhis": 232,
      "ked": 233,
      "Ġyou": 234,
      "ld": 235,
      "ce": 236,
      "ex": 237,
      "Ġst": 238,
      "ke": 239,
      "Ġbig": 240,
      "nt": 241,
      "ck": 242,
      "st": 243,
      "very": 244,
      "ve": 245,
      "Ġwe": 246,
      "Ġma": 247,
      "un": 248,
      "Ġhapp": 249,
      "Ġe": 250,
      "riend": 251,
      "Ġfriend": 252,
      "ext": 253,
      "oft": 254,
      "Ġba": 255,
      "her": 256,
      "Ġhad": 257,
      "Ġnot": 258,
      "Ġup": 259,
      "Ġdo": 260,
      "Ġmom": 261,
      "Ġwant": 262,
      "Ġbut": 263,
      "Ġof": 264,
      "itt": 265,
      "<|": 266,
      "|>": 267,
      "endoft": 268,
      "endoftext": 269,
      "se": 270,
      "Ġso": 271,
      "Ġthat": 272,
      "Ġhappy": 273,
      "ent": 274,
      "Ġvery": 275,
      "Ġbo": 276,
      "es": 277,
      "Ġsaw": 278,
      "'s": 279,
      "ould": 280,
      "Ġfor": 281,
      "Ġsh": 282,
      "Ġk": 283,
      "ittle": 284,
      "Ġlittle": 285,
      "ch": 286,
      "Ġthere": 287,
      "Ġnam": 288,
      ".\"": 289,
      "Ġtime": 290,
      "ound": 291,
      "Ġan": 292,
      "Ġj": 293,
      "Ġnamed": 294,
      "Ġsm": 295,
      "one": 296,
      "Ġlily": 297,
      "Ġwere": 298,
      "Ġne": 299,
      "Ġwanted": 300,
      "Ġtom": 301,
      "out": 302,
      "the": 303,
      "Ġfriends": 304,
      "ved": 305,
      "!\"": 306,
      "Ġsu": 307,
      "Ġwh": 308,
      "ht": 309,
      "Ġbir": 310,
      "Ġone": 311,
      "Ġbird": 312,
      "al": 313,
      "Ġall": 314,
      "Ġtoo": 315,
      "ome": 316,
      "lp": 317,
      "ra": 318,
      "Ġwent": 319,
      "el": 320,
      "ug": 321,
      "Ġsp": 322,
      "Ġis": 323,
      "ad": 324,
      "Ġhelp": 325,
      "Ġloo": 326,
      "Ġlo": 327,
      "il": 328,
      "ter": 329,
      "Ġupon": 330,
      "ry": 331,
      "Ġas": 332,
      "all": 333,
      "ore": 334,
      "Ġat": 335,
      "Ġfun": 336,
      "get": 337,
      "Ġtoy": 338,
      "Ġre": 339,
      "ind": 340,
      "ill": 341,
      "ame": 342,
      "Ġo": 343,
      "Ġdid": 344,
      "Ġfr": 345,
      "gether": 346,
      "ide": 347,
      "Ġtogether": 348,
      "Ġcan": 349,
      "Ġse": 350,
      "Ġcat": 351,
      "Ġtre": 352,
      "Ġonce": 353,
      "ood": 354,
      "Ġdog": 355,
      "ted": 356,
      "ic": 357,
      "Ġtheir": 358,
      "Ġcould": 359,
      "Ġro": 360,
      "ard": 361,
      "ark": 362,
      "ec": 363,
      "Ġle": 364,
      "Ġgir": 365,
      "Ġgo": 366,
      "Ġball": 367,
      "Ġplayed": 368,
      "Ġhim": 369,
      "?\"": 370,
      "Ġgirl": 371,
      "way": 372,
      "Ġare": 373,
      "hed": 374,
      "Ġout": 375,
      "Ġca": 376,
      "ain": 377,
      "hen": 378,
      "Ġkn": 379,
      "my": 380,
      "Ġthem": 381,
      "'t": 382,
      "um": 383,
      "Ġsad": 384,
      "de": 385,
      "Ġman": 386,
      "Ġboy": 387,
      "ul": 388,
      "Ġtree": 389,
      "Ġhave": 390,
      "other": 391,
      "Ġcl": 392,
      "Ġloved": 393,
      "Ġlooked": 394,
      "oug": 395,
      "Ġfound": 396,
      "Ġstar": 397,
      "ur": 398,
      "Ġsue": 399,
      "hing": 400,
      "Ġsc": 401,
      "Ġback": 402,
      "ily": 403,
      "own": 404,
      "Ġmax": 405,
      "Ġlike": 406,
      "Ġfrom": 407,
      "ful": 408,
      "side": 409,
      "Ġme": 410,
      "Ġbec": 411,
      "Ġla": 412,
      "Ġevery": 413,
      "Ġcar": 414,
      "Ġta": 415,
      "Ġpark": 416,
      "ight": 417,
      "ong": 418,
      "Ġfa": 419,
      "Ġwould": 420,
      "elt": 421,
      "Ġsam": 422,
      "Ġliked": 423,
      "op": 424,
      "Ġben": 425,
      "Ġmake": 426,
      "round": 427,
      "Ġfelt": 428,
      "Ġsee": 429,
      "Ġno": 430,
      "as": 431,
      "omet": 432,
      "Ġthen": 433,
      "Ġasked": 434,
      "Ġnew": 435,
      "ouse": 436,
      "Ġal": 437,
      "Ġstarted": 438,
      "ared": 439,
      "Ġcame": 440,
      "Ġwhen": 441,
      "Ġsomet": 442,
      "Ġother": 443,
      "ought": 444,
      "iled": 445,
      "Ġbr": 446,
      "Ġgood": 447,
      "Ġag": 448,
      "Ġfl": 449,
      "Ġsmall": 450,
      "Ġwhat": 451,
      "Ġsmiled": 452,
      "Ġsay": 453,
      "ried": 454,
      "ings": 455,
      "Ġfe": 456,
      "th": 457,
      "Ġspot": 458,
      "Ġwor": 459,
      "Ġfind": 460,
      "Ġco": 461,
      "Ġaway": 462,
      "Ġput": 463,
      "ia": 464,
      "Ġsomething": 465,
      "Ġex": 466,
      "ty": 467,
      "Ġmade": 468,
      "Ġthought": 469,
      "ened": 470,
      "ice": 471,
      "Ġhome": 472,
      "Ġplaying": 473,
      "ue": 474,
      "Ġwal": 475,
      "Ġmu": 476,
      "ook": 477,
      "ss": 478,
      "arn": 479,
      "Ġsome": 480,
      "Ġran": 481,
      "ile": 482,
      "ie": 483,
      "Ġbl": 484,
      "Ġagain": 485,
      "cy": 486,
      "Ġlaug": 487,
      "dd": 488,
      "ach": 489,
      "ble": 490,
      "Ġhouse": 491,
      "Ġwill": 492,
      "Ġmy": 493,
      "Ġdown": 494,
      "king": 495,
      "Ġpr": 496,
      "Ġch": 497,
      "Ġtook": 498,
      "Ġscared": 499,
      "ny": 500,
      "Ġtoys": 501,
      "Ġlearn": 502,
      "Ġyour": 503,
      "Ġbu": 504,
      "Ġbox": 505,
      "ret": 506,
      "ick": 507,
      "ep": 508,
      "Ġaround": 509,
      "Ġthings": 510,
      "Ġsun": 511,
      "ave": 512,
      "oud": 513,
      "ish": 514,
      "Ġlived": 515,
      "ge": 516,
      "Ġsw": 517,
      ",\"": 518,
      "pped": 519,
      "tim": 520,
      "Ġmia": 521,
      "ank": 522,
      "yes": 523,
      "Ġget": 524,
      "Ġdad": 525,
      "to": 526,
      "ucy": 527,
      "ump": 528,
      "Ġlot": 529,
      "Ġthis": 530,
      "Ġmany": 531,
      "uck": 532,
      "oth": 533,
      "Ġlet": 534,
      "Ġtried": 535,
      "Ġwho": 536,
      "na": 537,
      "ure": 538,
      "Ġknow": 539,
      "Ġsays": 540,
      "ist": 541,
      "Ġab": 542,
      "Ġgot": 543,
      "ited": 544,
      "Ġkne": 545,
      "ust": 546,
      "nder": 547,
      "Ġabout": 548,
      "lily": 549,
      "ell": 550,
      "Ġred": 551,
      "Ġpret": 552,
      "Ġpo": 553,
      "are": 554,
      "Ġany": 555,
      "Ġdec": 556,
      "fe": 557,
      "ive": 558,
      "Ġpu": 559,
      "Ġknew": 560,
      "ace": 561,
      "Ġv": 562,
      "Ġmore": 563,
      "ous": 564,
      "ise": 565,
      "qu": 566,
      "Ġcare": 567,
      "au": 568,
      "Ġpic": 569,
      "Ġhug": 570,
      "Ġwater": 571,
      "Ġlucy": 572,
      "Ġlearned": 573,
      "fter": 574,
      "Ġlook": 575,
      "Ġbecame": 576,
      "Ġbest": 577,
      "Ġjo": 578,
      "Ġgre": 579,
      "Ġop": 580,
      "Ġinside": 581,
      "Ġpe": 582,
      "Ġho": 583,
      "Ġexc": 584,
      "ause": 585,
      "ways": 586,
      "Ġun": 587,
      "âĢ": 588,
      "Ġoutside": 589,
      "Ġlaughed": 590,
      "Ġalways": 591,
      "Ġshow": 592,
      "ma": 593,
      "Ġdecid": 594,
      "Ġbecause": 595,
      "Ġbob": 596,
      "Ġroom": 597,
      "Ġdecided": 598,
      "Ġeat": 599,
      "Ġinto": 600,
      "ite": 601,
      "ant": 602,
      "Ġboth": 603,
      "Ġjump": 604,
      "ers": 605,
      "Ġke": 606,
      "Ġmo": 607,
      "tom": 608,
      "they": 609,
      "Ġgra": 610,
      "pr": 611,
      "Ġsur": 612,
      "ap": 613,
      "Ġexcited": 614,
      "Ġnice": 615,
      "Ġfast": 616,
      "Ġfeel": 617,
      "Ġrun": 618,
      "Ġlong": 619,
      "our": 620,
      "Ġsk": 621,
      "Ġtold": 622,
      "Ġtr": 623,
      "Ġhow": 624,
      "Ġsurpr": 625,
      "lly": 626,
      "Ġpretty": 627,
      "ink": 628,
      "iny": 629,
      "Ġsor": 630,
      "wh": 631,
      "Ġtake": 632,
      "bb": 633,
      "ged": 634,
      "Ġsl": 635,
      "Ġeach": 636,
      "Ġrock": 637,
      "Ġnow": 638,
      "once": 639,
      "Ġgave": 640,
      "Ġmuch": 641,
      "lew": 642,
      "Ġstr": 643,
      "Ġor": 644,
      "imal": 645,
      "Ġanimal": 646,
      "Ġneed": 647,
      "but": 648,
      "Ġunder": 649,
      "Ġthan": 650,
      "ven": 651,
      "Ġtow": 652,
      "ro": 653,
      "ched": 654,
      "Ġbear": 655,
      "Ġjust": 656,
      "sed": 657,
      "ack": 658,
      "Ġsorry": 659,
      "Ġold": 660,
      "ised": 661,
      "ff": 662,
      "Ġafter": 663,
      "here": 664,
      "Ġfish": 665,
      "urt": 666,
      "Ġcle": 667,
      "Ġwalked": 668,
      "Ġbet": 669,
      "Ġclo": 670,
      "ess": 671,
      "Ġhand": 672,
      "urn": 673,
      "Ġkind": 674,
      "Ġtw": 675,
      "Ġfi": 676,
      "Ġif": 677,
      "Ġlist": 678,
      "Ġhappened": 679,
      "Ġflow": 680,
      "Ġte": 681,
      "Ġfood": 682,
      "Ġsky": 683,
      "Ġwat": 684,
      "so": 685,
      "Ġdidn": 686,
      "Ġanimals": 687,
      "Ġhig": 688,
      "Ġnear": 689,
      "Ġtry": 690,
      "Ġide": 691,
      "pl": 692,
      "Ġra": 693,
      "ine": 694,
      "ving": 695,
      "ate": 696,
      "Ġbug": 697,
      "Ġits": 698,
      "by": 699,
      "Ġidea": 700,
      "Ġbetter": 701,
      "Ġamy": 702,
      "let": 703,
      "Ġfo": 704,
      "Ġdon": 705,
      "Ġheard": 706,
      "gry": 707,
      "thank": 708,
      "Ġam": 709,
      "pec": 710,
      "ase": 711,
      "Ġen": 712,
      "Ġdan": 713,
      "Ġshare": 714,
      "Ġcareful": 715,
      "Ġeveryone": 716,
      "Ġfly": 717,
      "mom": 718,
      "Ġstor": 719,
      "ial": 720,
      "Ġflew": 721,
      "Ġeven": 722,
      "Ġcome": 723,
      "more": 724,
      "Ġblue": 725,
      "Ġanymore": 726,
      "Ġby": 727,
      "ally": 728,
      "og": 729,
      "Ġfin": 730,
      "Ġspec": 731,
      "Ġspecial": 732,
      "Ġcu": 733,
      "Ġcom": 734,
      "Ġlots": 735,
      "Ġnever": 736,
      "ion": 737,
      "lf": 738,
      "ream": 739,
      "Ġend": 740,
      "Ġgr": 741,
      "Ġwind": 742,
      "Ġlove": 743,
      "Ġtal": 744,
      "Ġclean": 745,
      "ĠĊ": 746,
      "Ġmag": 747,
      "ort": 748,
      "rm": 749,
      "Ġsafe": 750,
      "ople": 751,
      "be": 752,
      "sh": 753,
      "Ġpeople": 754,
      "Ġhard": 755,
      "Ġshiny": 756,
      "Ġover": 757,
      "Ġfore": 758,
      "dden": 759,
      "Ġcake": 760,
      "Ġbook": 761,
      "Ġcol": 762,
      "ber": 763,
      "Ġturn": 764,
      "Ġbad": 765,
      "Ġfam": 766,
      "Ġgive": 767,
      "Ġanna": 768,
      "ady": 769,
      "ddenly": 770,
      "Ġproud": 771,
      "Ġsurprised": 772,
      "if": 773,
      "pected": 774,
      "Ġhigh": 775,
      "Ġhurt": 776,
      "Ġche": 777,
      "imb": 778,
      "Ġgard": 779,
      "Ġdoor": 780,
      "Ġgarden": 781,
      "you": 782,
      "Ġbea": 783,
      "Ġground": 784,
      "Ġopened": 785,
      "Ġpicked": 786,
      "Ġclimb": 787,
      "Ġloud": 788,
      "Ġgl": 789,
      "ok": 790,
      "expected": 791,
      "Ġunexpected": 792,
      "ild": 793,
      "Ġway": 794,
      "Ġfar": 795,
      "'m": 796,
      "Ġstill": 797,
      "Ġthanked": 798,
      "Ġcolor": 799,
      "Ġever": 800,
      "Ġhugged": 801,
      "Ġcall": 802,
      "ct": 803,
      "ip": 804,
      "mp": 805,
      "Ġsara": 806,
      "Ġoff": 807,
      "Ġmagic": 808,
      "ough": 809,
      "ummy": 810,
      "Ġsoon": 811,
      "Ġjumped": 812,
      "no": 813,
      "Ġshould": 814,
      "Ġkid": 815,
      "Ġpar": 816,
      "Ġfamily": 817,
      "ool": 818,
      "Ġkitt": 819,
      "Ġsmile": 820,
      "jo": 821,
      "Ġqu": 822,
      "hes": 823,
      "Ġmommy": 824,
      "Ġplace": 825,
      "iz": 826,
      "Ġfrog": 827,
      "Ġwalk": 828,
      "Ġgreat": 829,
      "Ġstay": 830,
      "Ġwhile": 831,
      "Ġtra": 832,
      "Ġunt": 833,
      "Ġstrong": 834,
      "Ġnext": 835,
      "Ġsto": 836,
      "Ġbra": 837,
      "Ġforest": 838,
      "em": 839,
      "ane": 840,
      "ger": 841,
      "Ġsqu": 842,
      "Ġpa": 843,
      "Ġuntil": 844,
      "bo": 845,
      "dy": 846,
      "Ġbeaut": 847,
      "Ġstick": 848,
      "uff": 849,
      "Ġboat": 850,
      "lease": 851,
      "ning": 852,
      "Ġlisten": 853,
      "Ġkids": 854,
      "ture": 855,
      "Ġhappily": 856,
      "can": 857,
      "ies": 858,
      "iful": 859,
      "Ġapp": 860,
      "Ġbeautiful": 861,
      "pt": 862,
      "Ġhelped": 863,
      "Ġdra": 864,
      "Ġshowed": 865,
      "Ġstory": 866,
      "Ġrain": 867,
      "ak": 868,
      "rel": 869,
      "Ġtown": 870,
      "Ġz": 871,
      "Ġbeing": 872,
      "Ġrem": 873,
      "ress": 874,
      "Ġpicture": 875,
      "Ġwo": 876,
      "Ġmor": 877,
      "ary": 878,
      "Ġhat": 879,
      "Ġad": 880,
      "Ġcalled": 881,
      "ree": 882,
      "age": 883,
      "Ġmet": 884,
      "Ġbun": 885,
      "Ġstopped": 886,
      "Ġde": 887,
      "Ġgame": 888,
      "Ġkeep": 889,
      "Ġsoft": 890,
      "Ġangry": 891,
      "Ġimp": 892,
      "Ġtruck": 893,
      "Ġopen": 894,
      "uffy": 895,
      "Ġkitty": 896,
      "when": 897,
      "Ġyummy": 898,
      "Ġcry": 899,
      "and": 900,
      "Ġbunny": 901,
      "Ġlost": 902,
      "Ġbed": 903,
      "Ġmouse": 904,
      "Ġsally": 905,
      "Ġwarm": 906,
      "Ġwatch": 907,
      "vent": 908,
      "Ġbrave": 909,
      "Ġwhere": 910,
      "we": 911,
      "Ġsn": 912,
      "Ġleave": 913,
      "Ġate": 914,
      "ished": 915,
      "Ġhole": 916,
      "fore": 917,
      "Ġdoll": 918,
      "Ġgreen": 919,
      "cks": 920,
      "owl": 921,
      "Ġcouldn": 922,
      "Ġtwo": 923,
      "Ġalso": 924,
      "dded": 925,
      "Ġfell": 926,
      "llo": 927,
      "Ġface": 928,
      "bbit": 929,
      "what": 930,
      "gan": 931,
      "Ġflowers": 932,
      "Ġfluffy": 933,
      "Ġnoise": 934,
      "irst": 935,
      "Ġbefore": 936,
      "Ġrabbit": 937,
      "self": 938,
      "Ġslide": 939,
      "Ġsquir": 940,
      "look": 941,
      "Ġsat": 942,
      "Ġok": 943,
      "Ġsquirrel": 944,
      "hi": 945,
      "ired": 946,
      "Ġduck": 947,
      "Ġhear": 948,
      "Ġuse": 949,
      "âĢĿ": 950,
      "that": 951,
      "Ġkept": 952,
      "âĢľ": 953,
      "les": 954,
      "then": 955,
      "Ġnodded": 956,
      "Ġcook": 957,
      "Ġtou": 958,
      "Ġbirds": 959,
      "Ġexpl": 960,
      "Ġstore": 961,
      "Ġhands": 962,
      "Ġpain": 963,
      "Ġsunny": 964,
      "day": 965,
      "Ġgoing": 966,
      "Ġfunny": 967,
      "Ġhaving": 968,
      "Ġcra": 969,
      "Ġsing": 970,
      "illy": 971,
      "oon": 972,
      "aybe": 973,
      "Ġcatch": 974,
      "Ġjack": 975,
      "ught": 976,
      "Ġyell": 977,
      "Ġthink": 978,
      "able": 979,
      "leep": 980,
      "Ġfix": 981,
      "ben": 982,
      "Ġbre": 983,
      "Ġus": 984,
      "ull": 985,
      "lled": 986,
      "Ġblo": 987,
      "Ġour": 988,
      "Ġtired": 989,
      "Ġlooking": 990,
      "Ġused": 991,
      "ange": 992,
      "Ġdr": 993,
      "Ġwork": 994,
      "Ġwr": 995,
      "Ġkit": 996,
      "ting": 997,
      "Ġwait": 998,
      "Ġsuddenly": 999,
      "Ġthr": 1000,
      "Ġbeh": 1001,
      "air": 1002,
      "thing": 1003,
      "Ġplease": 1004,
      "Ġru": 1005,
      "Ġsound": 1006,
      "Ġmean": 1007,
      "Ġhas": 1008,
      "Ġremem": 1009,
      "Ġpond": 1010,
      "Ġflo": 1011,
      "Ġfirst": 1012,
      "Ġask": 1013,
      "led": 1014,
      "Ġothers": 1015,
      "Ġsna": 1016,
      "hello": 1017,
      "ser": 1018,
      "Ġtalk": 1019,
      "chen": 1020,
      "Ġkitchen": 1021,
      "Ġsand": 1022,
      "ng": 1023,
      "Ġtri": 1024,
      "Ġremember": 1025,
      "rew": 1026,
      "Ġpie": 1027,
      "Ġhead": 1028,
      "Ġreal": 1029,
      "Ġeyes": 1030,
      "Ġimport": 1031,
      "Ġhere": 1032,
      "Ġfav": 1033,
      "joy": 1034,
      "Ġhop": 1035,
      "Ġright": 1036,
      "Ġcon": 1037,
      "Ġflower": 1038,
      "Ġparty": 1039,
      "Ġswe": 1040,
      "Ġvo": 1041,
      "Ġcold": 1042,
      "Ġmess": 1043,
      "ft": 1044,
      "ious": 1045,
      "ath": 1046,
      "ĠâĢľ": 1047,
      "Ġrace": 1048,
      "Ġcuri": 1049,
      "Ġthank": 1050,
      "orn": 1051,
      "Ġimportant": 1052,
      "Ġenjoy": 1053,
      "Ġmoral": 1054,
      "Ġri": 1055,
      "Ġshared": 1056,
      "Ġokay": 1057,
      "Ġice": 1058,
      "zy": 1059,
      "ount": 1060,
      "llow": 1061,
      "Ġadvent": 1062,
      "Ġworked": 1063,
      "Ġcurious": 1064,
      "Ġbright": 1065,
      "Ġmaking": 1066,
      "Ġdress": 1067,
      "su": 1068,
      "Ġown": 1069,
      "ster": 1070,
      "Ġmon": 1071,
      "Ġtall": 1072,
      "Ġsleep": 1073,
      "Ġdir": 1074,
      "reed": 1075,
      "Ġhid": 1076,
      "hn": 1077,
      "Ġfavor": 1078,
      "uit": 1079,
      "Ġfollow": 1080,
      "Ġdis": 1081,
      "wow": 1082,
      "Ġfavorite": 1083,
      "ear": 1084,
      "Ġthing": 1085,
      "Ġbegan": 1086,
      "Ġbag": 1087,
      "don": 1088,
      "co": 1089,
      "Ġpap": 1090,
      "Ġhill": 1091,
      "Ġdraw": 1092,
      "Ġrest": 1093,
      "Ġtell": 1094,
      "where": 1095,
      "Ġyard": 1096,
      "que": 1097,
      "Ġsho": 1098,
      "Ġstop": 1099,
      "Ġgrand": 1100,
      "Ġbel": 1101,
      "Ġmove": 1102,
      "Ġwatched": 1103,
      "Ġcut": 1104,
      "Ġbehind": 1105,
      "ect": 1106,
      "Ġnight": 1107,
      "sp": 1108,
      "Ġpick": 1109,
      "Ġagreed": 1110,
      "Ġhun": 1111,
      "ced": 1112,
      "ara": 1113,
      "cked": 1114,
      "Ġsurprise": 1115,
      "Ġlion": 1116,
      "ied": 1117,
      "Ġhot": 1118,
      "after": 1119,
      "Ġworry": 1120,
      "Ġtable": 1121,
      "Ġfarm": 1122,
      "Ġgrass": 1123,
      "Ġtrees": 1124,
      "Ġdark": 1125,
      "Ġvoice": 1126,
      "Ġwalking": 1127,
      "Ġtop": 1128,
      "fere": 1129,
      "Ġfloor": 1130,
      "iffere": 1131,
      "Ġdiffere": 1132,
      "Ġbutter": 1133,
      "Ġsweet": 1134,
      "Ġsong": 1135,
      "Ġtail": 1136,
      "bye": 1137,
      "Ġread": 1138,
      "max": 1139,
      "Ġlady": 1140,
      "Ġshout": 1141,
      "Ġcolors": 1142,
      "Ġmis": 1143,
      "Ġforg": 1144,
      "isy": 1145,
      "Ġleaves": 1146,
      "Ġcloser": 1147,
      "Ġwhy": 1148,
      "fu": 1149,
      "Ġcars": 1150,
      "shed": 1151,
      "imes": 1152,
      "why": 1153,
      "Ġturned": 1154,
      "Ġneeded": 1155,
      "Ġwood": 1156,
      "Ġtast": 1157,
      "aring": 1158,
      "Ġcried": 1159,
      "Ġdifferent": 1160,
      "Ġprin": 1161,
      "Ġfire": 1162,
      "Ġdel": 1163,
      "Ġda": 1164,
      "Ġlaugh": 1165,
      "Ġpiece": 1166,
      "Ġtiny": 1167,
      "Ġcr": 1168,
      "âĢĻ": 1169,
      "Ġdoes": 1170,
      "Ġhair": 1171,
      "oke": 1172,
      "Ġmr": 1173,
      "Ġadventure": 1174,
      "ered": 1175,
      "anna": 1176,
      "she": 1177,
      "Ġhungry": 1178,
      "sue": 1179,
      "Ġyellow": 1180,
      "Ġfeeling": 1181,
      "Ġpaper": 1182,
      "Ġtouch": 1183,
      "Ġfull": 1184,
      "ake": 1185,
      "sam": 1186,
      "Ġwet": 1187,
      "Ġper": 1188,
      "Ġfriendly": 1189,
      "Ġsometimes": 1190,
      "ike": 1191,
      "Ġswing": 1192,
      "ached": 1193,
      "Ġfruit": 1194,
      "oken": 1195,
      "Ġready": 1196,
      "pe": 1197,
      "ient": 1198,
      "Ġbroken": 1199,
      "Ġanother": 1200,
      "la": 1201,
      "Ġlight": 1202,
      "Ġprom": 1203,
      "Ġpretend": 1204,
      "Ġdance": 1205,
      "Ġsnow": 1206,
      "Ġonly": 1207,
      "Ġclimbed": 1208,
      "Ġlistened": 1209,
      "Ġbobo": 1210,
      "Ġcla": 1211,
      "Ġrunning": 1212,
      "Ġplan": 1213,
      "Ġswim": 1214,
      "Ġgone": 1215,
      "bbed": 1216,
      "Ġslow": 1217,
      "Ġtrain": 1218,
      "suddenly": 1219,
      "ppy": 1220,
      "ater": 1221,
      "Ġclose": 1222,
      "sara": 1223,
      "Ġjane": 1224,
      "Ġhold": 1225,
      "Ġsmell": 1226,
      "Ġama": 1227,
      "Ġmar": 1228,
      "Ġwonder": 1229,
      "Ġbus": 1230,
      "Ġamaz": 1231,
      "Ġblocks": 1232,
      "Ġtimmy": 1233,
      "Ġrepl": 1234,
      "Ġant": 1235,
      "Ġbutterf": 1236,
      "Ġsees": 1237,
      "Ġreached": 1238,
      "Ġwall": 1239,
      "Ġhelping": 1240,
      "Ġgoodbye": 1241,
      "Ġdri": 1242,
      "oney": 1243,
      "Ġcream": 1244,
      "Ġbaby": 1245,
      "Ġfight": 1246,
      "cket": 1247,
      "come": 1248,
      "Ġste": 1249,
      "av": 1250,
      "Ġcool": 1251,
      "Ġglad": 1252,
      "Ġac": 1253,
      "Ġless": 1254,
      "Ġbeen": 1255,
      "Ġfair": 1256,
      "Ġem": 1257,
      "af": 1258,
      "ather": 1259,
      "mia": 1260,
      "Ġpushed": 1261,
      "iced": 1262,
      "Ġdin": 1263,
      "Ġmust": 1264,
      "Ġhide": 1265,
      "Ġar": 1266,
      "Ġmoment": 1267,
      "Ġwindow": 1268,
      "Ġsit": 1269,
      "Ġballoon": 1270,
      "Ġchild": 1271,
      "Ġquick": 1272,
      "Ġexplore": 1273,
      "Ġmaybe": 1274,
      "Ġwished": 1275,
      "Ġgrandma": 1276,
      "Ġwag": 1277,
      "Ġdone": 1278,
      "Ġperf": 1279,
      "Ġbuy": 1280,
      "Ġstuck": 1281,
      "Ġmight": 1282,
      "Ġsig": 1283,
      "Ġbar": 1284,
      "Ġname": 1285,
      "ass": 1286,
      "Ġtrying": 1287,
      "ized": 1288,
      "Ġbit": 1289,
      "Ġapple": 1290,
      "Ġcoming": 1291,
      "Ġfall": 1292,
      "Ġowl": 1293,
      "Ġpink": 1294,
      "Ġwin": 1295,
      "Ġscary": 1296,
      "Ġdoing": 1297,
      "Ġlooks": 1298,
      "Ġbuild": 1299,
      "Ġdream": 1300,
      "Ġunderst": 1301,
      "Ġdirty": 1302,
      "Ġspl": 1303,
      "Ġheld": 1304,
      "oom": 1305,
      "Ġmat": 1306,
      "ddy": 1307,
      "ames": 1308,
      "ash": 1309,
      "Ġwise": 1310,
      "Ġbutterfly": 1311,
      "Ġcount": 1312,
      "Ġleft": 1313,
      "Ġsure": 1314,
      "Ġshouted": 1315,
      "Ġreplied": 1316,
      "Ġthrough": 1317,
      "Ġreach": 1318,
      "avy": 1319,
      "Ġland": 1320,
      "Ġair": 1321,
      "Ġdro": 1322,
      "Ġbran": 1323,
      "Ġeverywhere": 1324,
      "Ġthree": 1325,
      "Ġpat": 1326,
      "Ġfinally": 1327,
      "Ġgrow": 1328,
      "Ġtreat": 1329,
      "Ġlun": 1330,
      "Ġbrother": 1331,
      "Ġpulled": 1332,
      "key": 1333,
      "Ġwoods": 1334,
      "Ġchair": 1335,
      "'re": 1336,
      "sk": 1337,
      "Ġbell": 1338,
      "Ġplant": 1339,
      "Ġcloud": 1340,
      "Ġseen": 1341,
      "Ġclapped": 1342,
      "Ġcup": 1343,
      "ix": 1344,
      "oh": 1345,
      "ield": 1346,
      "ins": 1347,
      "Ġfill": 1348,
      "Ġswam": 1349,
      "ag": 1350,
      "Ġjob": 1351,
      "fr": 1352,
      "Ġcolorful": 1353,
      "outh": 1354,
      "Ġremembered": 1355,
      "Ġmouth": 1356,
      "Ġbigger": 1357,
      "Ġnest": 1358,
      "Ġpen": 1359,
      "okay": 1360,
      "Ġpet": 1361,
      "Ġjoin": 1362,
      "Ġlesson": 1363,
      "Ġcre": 1364,
      "zz": 1365,
      "oup": 1366,
      "room": 1367,
      "Ġwaved": 1368,
      "this": 1369,
      "Ġgrabbed": 1370,
      "Ġstayed": 1371,
      "Ġpaint": 1372,
      "Ġcont": 1373,
      "Ġclot": 1374,
      "cle": 1375,
      "Ġclothes": 1376,
      "Ġquickly": 1377,
      "ower": 1378,
      "art": 1379,
      "Ġword": 1380,
      "Ġwaited": 1381,
      "Ġcand": 1382,
      "Ġtea": 1383,
      "Ġbroke": 1384,
      "Ġgames": 1385,
      "Ġcast": 1386,
      "Ġblew": 1387,
      "Ġgent": 1388,
      "Ġpur": 1389,
      "Ġset": 1390,
      "Ġenjoyed": 1391,
      "Ġnoticed": 1392,
      "ries": 1393,
      "ation": 1394,
      "Ġdaisy": 1395,
      "Ġmum": 1396,
      "Ġbooks": 1397,
      "Ġlikes": 1398,
      "Ġmus": 1399,
      "Ġpictures": 1400,
      "Ġsea": 1401,
      "Ġmix": 1402,
      "Ġheavy": 1403,
      "Ġanything": 1404,
      "Ġalone": 1405,
      "Ġgif": 1406,
      "asure": 1407,
      "Ġworld": 1408,
      "Ġhopped": 1409,
      "Ġmark": 1410,
      "Ġturns": 1411,
      "Ġyear": 1412,
      "Ġbee": 1413,
      "Ġpot": 1414,
      "do": 1415,
      "Ġtoday": 1416,
      "der": 1417,
      "orm": 1418,
      "Ġbot": 1419,
      "ze": 1420,
      "Ġje": 1421,
      "Ġju": 1422,
      "us": 1423,
      "Ġarm": 1424,
      "Ġbike": 1425,
      "Ġtight": 1426,
      "set": 1427,
      "Ġforgot": 1428,
      "Ġbrown": 1429,
      "Ġwon": 1430,
      "lucy": 1431,
      "Ġtower": 1432,
      "Ġbuddy": 1433,
      "ons": 1434,
      "man": 1435,
      "Ġthrew": 1436,
      "Ġhimself": 1437,
      "Ġfollowed": 1438,
      "Ġride": 1439,
      "amp": 1440,
      "Ġfox": 1441,
      "Ġcomp": 1442,
      "less": 1443,
      "Ġwhite": 1444,
      "Ġve": 1445,
      "Ġkey": 1446,
      "ctor": 1447,
      "\".": 1448,
      "ph": 1449,
      "row": 1450,
      "Ġwrong": 1451,
      "Ġmakes": 1452,
      "Ġblack": 1453,
      "ner": 1454,
      "Ġbreak": 1455,
      "Ġprince": 1456,
      "arent": 1457,
      "Ġmusic": 1458,
      "spot": 1459,
      "Ġdeep": 1460,
      "thy": 1461,
      "Ġpol": 1462,
      "Ġna": 1463,
      "Ġdelic": 1464,
      "ued": 1465,
      "ves": 1466,
      "eddy": 1467,
      "Ġcastle": 1468,
      "Ġparent": 1469,
      "Ġsharing": 1470,
      "Ġwear": 1471,
      "iet": 1472,
      "Ġhit": 1473,
      "Ġwhis": 1474,
      "Ġquiet": 1475,
      "Ġround": 1476,
      "oun": 1477,
      "Ġstu": 1478,
      "bble": 1479,
      "Ġsomeone": 1480,
      "Ġmonster": 1481,
      "ance": 1482,
      "Ġleaf": 1483,
      "Ġdanced": 1484,
      "Ġvis": 1485,
      "Ġnap": 1486,
      "Ġwants": 1487,
      "Ġjohn": 1488,
      "ang": 1489,
      "Ġunderstand": 1490,
      "Ġbowl": 1491,
      "Ġbor": 1492,
      "rot": 1493,
      "Ġking": 1494,
      "Ġeverything": 1495,
      "Ġcookies": 1496,
      "Ġtalked": 1497,
      "Ġdry": 1498,
      "Ġdaddy": 1499,
      "Ġfaster": 1500,
      "icy": 1501,
      "ren": 1502,
      "Ġdi": 1503,
      "ches": 1504,
      "Ġbrought": 1505,
      "Ġleg": 1506,
      "fully": 1507,
      "Ġboun": 1508,
      "Ġel": 1509,
      "ross": 1510,
      "Ġwell": 1511,
      "Ġsign": 1512,
      "tle": 1513,
      "Ġside": 1514,
      "from": 1515,
      "Ġsmart": 1516,
      "Ġrocks": 1517,
      "ister": 1518,
      "gg": 1519,
      "Ġele": 1520,
      "Ġpoin": 1521,
      "his": 1522,
      "Ġbutt": 1523,
      "Ġsec": 1524,
      "Ġshap": 1525,
      "Ġque": 1526,
      "Ġhappen": 1527,
      "Ġbranch": 1528,
      "Ġlila": 1529,
      "Ġreally": 1530,
      "Ġfinished": 1531,
      "Ġdinner": 1532,
      "ence": 1533,
      "Ġsister": 1534,
      "ards": 1535,
      "ts": 1536,
      "Ġinst": 1537,
      "Ġflying": 1538,
      "Ġint": 1539,
      "Ġworried": 1540,
      "Ġspr": 1541,
      "Ġcontin": 1542,
      "Ġwel": 1543,
      "sc": 1544,
      "Ġvisit": 1545,
      "Ġgu": 1546,
      "Ġbeach": 1547,
      "Ġsecret": 1548,
      "Ġpro": 1549,
      "ple": 1550,
      "Ġsarah": 1551,
      "john": 1552,
      "while": 1553,
      "Ġear": 1554,
      "Ġperfect": 1555,
      "Ġsilly": 1556,
      "Ġdanger": 1557,
      "Ġriver": 1558,
      "Ġjoe": 1559,
      "Ġshin": 1560,
      "Ġfur": 1561,
      "Ġpig": 1562,
      "Ġchildren": 1563,
      "ipp": 1564,
      "Ġfield": 1565,
      "Ġfilled": 1566,
      "Ġelse": 1567,
      "Ġsmiles": 1568,
      "Ġgi": 1569,
      "Ġteddy": 1570,
      "Ġeating": 1571,
      "Ġwish": 1572,
      "Ġpudd": 1573,
      "Ġsang": 1574,
      "Ġpull": 1575,
      "Ġfree": 1576,
      "Ġpieces": 1577,
      "Ġrealized": 1578,
      "Ġpromised": 1579,
      "Ġcow": 1580,
      "Ġcontinued": 1581,
      "ord": 1582,
      "Ġyes": 1583,
      "Ġbite": 1584,
      "iss": 1585,
      "gy": 1586,
      "Ġcarefully": 1587,
      "just": 1588,
      "Ġparents": 1589,
      "ated": 1590,
      "itting": 1591,
      "Ġzoom": 1592,
      "maybe": 1593,
      "Ġjar": 1594,
      "Ġdrag": 1595,
      "Ġorange": 1596,
      "ast": 1597,
      "amy": 1598,
      "Ġblank": 1599,
      "ead": 1600,
      "Ġmud": 1601,
      "Ġcrab": 1602,
      "Ġcrying": 1603,
      "Ġblanket": 1604,
      "Ġfairy": 1605,
      "Ġenough": 1606,
      "Ġsoup": 1607,
      "Ġrolled": 1608,
      "Ġsail": 1609,
      "Ġwithout": 1610,
      "Ġsnake": 1611,
      "Ġinstead": 1612,
      "Ġdrink": 1613,
      "ses": 1614,
      "imi": 1615,
      "Ġthrow": 1616,
      "Ġwelcome": 1617,
      "fin": 1618,
      "Ġlaughing": 1619,
      "Ġpurple": 1620,
      "Ġroll": 1621,
      "Ġwords": 1622,
      "Ġamazing": 1623,
      "Ġdoctor": 1624,
      "Ġbath": 1625,
      "Ġpast": 1626,
      "Ġmiss": 1627,
      "Ġbottle": 1628,
      "Ġbilly": 1629,
      "Ġmonkey": 1630,
      "Ġgift": 1631,
      "Ġmoney": 1632,
      "fort": 1633,
      "Ġmail": 1634,
      "ucky": 1635,
      "Ġwhe": 1636,
      "Ġbarked": 1637,
      "Ġatt": 1638,
      "Ġwagged": 1639,
      "chool": 1640,
      "Ġbow": 1641,
      "Ġpaw": 1642,
      "Ġmoved": 1643,
      "iver": 1644,
      "ises": 1645,
      "Ġasks": 1646,
      "Ġmother": 1647,
      "Ġcandy": 1648,
      "Ġgetting": 1649,
      "Ġclosed": 1650,
      "Ġschool": 1651,
      "ich": 1652,
      "Ġsitting": 1653,
      "Ġmorning": 1654,
      "Ġowner": 1655,
      "Ġlone": 1656,
      "Ġhigher": 1657,
      ".âĢĿ": 1658,
      "Ġtreasure": 1659,
      "!âĢĿ": 1660,
      "Ġdangerous": 1661,
      "os": 1662,
      "Ġlonely": 1663,
      "Ġapples": 1664,
      "Ġliving": 1665,
      "vel": 1666,
      "Ġshop": 1667,
      "Ġstrange": 1668,
      "ased": 1669,
      "Ġshining": 1670,
      "Ġroad": 1671,
      "Ġcreat": 1672,
      "Ġtommy": 1673,
      "Ġpre": 1674,
      "Ġshoes": 1675,
      "Ġstre": 1676,
      "ible": 1677,
      "Ġ-": 1678,
      "Ġtalking": 1679,
      "althy": 1680,
      "bob": 1681,
      "Ġcaught": 1682,
      "Ġegg": 1683,
      "ere": 1684,
      "please": 1685,
      "fish": 1686,
      "Ġchee": 1687,
      "Ġfan": 1688,
      "Ġlake": 1689,
      "Ġruns": 1690,
      "Ġletter": 1691,
      "Ġwings": 1692,
      "Ġmad": 1693,
      "Ġfarmer": 1694,
      "Ġwhist": 1695,
      "Ġdragon": 1696,
      "ey": 1697,
      "Ġbask": 1698,
      "Ġbasket": 1699,
      "Ġstand": 1700,
      "Ġstone": 1701,
      "mommy": 1702,
      "Ġbelie": 1703,
      "Ġthinks": 1704,
      "Ġdelicious": 1705,
      "Ġhar": 1706,
      "Ġnose": 1707,
      "Ġpuddle": 1708,
      "Ġmine": 1709,
      "Ġmimi": 1710,
      "Ġbat": 1711,
      "Ġyears": 1712,
      "Ġsame": 1713,
      "board": 1714,
      "ens": 1715,
      "ire": 1716,
      "Ġstart": 1717,
      "Ġbutton": 1718,
      "Ġsear": 1719,
      "Ġcoat": 1720,
      "Ġdays": 1721,
      "Ġfit": 1722,
      "Ġbring": 1723,
      "Ġph": 1724,
      "Ġgentle": 1725,
      "Ġhor": 1726,
      "Ġcray": 1727,
      "ade": 1728,
      "Ġpill": 1729,
      "Ġkite": 1730,
      "Ġscream": 1731,
      "Ġsinging": 1732,
      "sy": 1733,
      "sw": 1734,
      "phant": 1735,
      "Ġshell": 1736,
      "Ġvill": 1737,
      "Ġcho": 1738,
      "gly": 1739,
      "Ġmin": 1740,
      "Ġtasty": 1741,
      "Ġtrou": 1742,
      "Ġelephant": 1743,
      "ined": 1744,
      "Ġherself": 1745,
      "Ġansw": 1746,
      "Ġhoped": 1747,
      "Ġwore": 1748,
      "Ġswings": 1749,
      "bow": 1750,
      "Ġpush": 1751,
      "Ġbelong": 1752,
      "Ġrob": 1753,
      "ove": 1754,
      "kers": 1755,
      "Ġcarrot": 1756,
      "Ġbush": 1757,
      "Ġteach": 1758,
      "ball": 1759,
      "Ġarri": 1760,
      "Ġjoy": 1761,
      "ughty": 1762,
      "Ġpuppy": 1763,
      "Ġnaughty": 1764,
      "ract": 1765,
      "Ġdropped": 1766,
      "Ġcoll": 1767,
      "ama": 1768,
      "red": 1769,
      "Ġwoke": 1770,
      "ier": 1771,
      "isa": 1772,
      "Ġpile": 1773,
      "Ġhiding": 1774,
      "Ġcour": 1775,
      "pping": 1776,
      "ale": 1777,
      "cher": 1778,
      "ming": 1779,
      "'ll": 1780,
      "Ġlunch": 1781,
      "Ġspin": 1782,
      "Ġsack": 1783,
      "Ġkno": 1784,
      "Ġseem": 1785,
      "Ġtwins": 1786,
      "Ġrainbow": 1787,
      "cing": 1788,
      "Ġpers": 1789,
      "erry": 1790,
      "Ġcourse": 1791,
      "Ġjuice": 1792,
      "Ġshapes": 1793,
      "Ġcheered": 1794,
      "Ġjen": 1795,
      "Ġgrew": 1796,
      "Ġnut": 1797,
      "Ġspark": 1798,
      "Ġrope": 1799,
      "br": 1800,
      "fused": 1801,
      "Ġslowly": 1802,
      "Ġvillage": 1803,
      "Ġbirth": 1804,
      "Ġbirthday": 1805,
      "Ġspoon": 1806,
      "Ġbubble": 1807,
      "Ġrel": 1808,
      "jack": 1809,
      "Ġmil": 1810,
      "Ġres": 1811,
      "Ġshook": 1812,
      "oc": 1813,
      "Ġstreet": 1814,
      "Ġbench": 1815,
      "Ġcheese": 1816,
      "Ġfence": 1817,
      "Ġcute": 1818,
      "good": 1819,
      "Ġdes": 1820,
      "Ġwhiskers": 1821,
      "col": 1822,
      "Ġtouched": 1823,
      "Ġwar": 1824,
      "idge": 1825,
      "Ġig": 1826,
      "Ġteacher": 1827,
      "Ġseed": 1828,
      "Ġcorn": 1829,
      "Ġlucky": 1830,
      "Ġarrived": 1831,
      "Ġmost": 1832,
      "Ġcarry": 1833,
      "Ġforever": 1834,
      "Ġtrue": 1835,
      "Ġable": 1836,
      "Ġplane": 1837,
      "Ġfew": 1838,
      "mm": 1839,
      "Ġeas": 1840,
      "Ġnum": 1841,
      "Ġsounds": 1842,
      "Ġpower": 1843,
      "Ġbugs": 1844,
      "Ġinc": 1845,
      "blem": 1846,
      "Ġproblem": 1847,
      "llie": 1848,
      "Ġdolls": 1849,
      "Ġwonderful": 1850,
      "Ġpromise": 1851,
      "Ġbusy": 1852,
      "Ġwra": 1853,
      "not": 1854,
      "ato": 1855,
      "irp": 1856,
      "Ġrobot": 1857,
      "Ġfeels": 1858,
      "Ġemma": 1859,
      "Ġmilk": 1860,
      "app": 1861,
      "Ġbread": 1862,
      "Ġneck": 1863,
      "Ġpop": 1864,
      "ian": 1865,
      "Ġrec": 1866,
      "Ġspe": 1867,
      "finally": 1868,
      "Ġshy": 1869,
      "Ġturt": 1870,
      "ountain": 1871,
      "Ġheart": 1872,
      "Ġband": 1873,
      "Ġshake": 1874,
      "ipped": 1875,
      "Ġbelieve": 1876,
      "Ġpocket": 1877,
      "ost": 1878,
      "Ġpatient": 1879,
      "igh": 1880,
      "Ġhelpful": 1881,
      "irt": 1882,
      "Ġcave": 1883,
      "ouch": 1884,
      "eared": 1885,
      "Ġugly": 1886,
      "Ġob": 1887,
      "Ġstorm": 1888,
      "Ġlive": 1889,
      "Ġhoney": 1890,
      "Ġholding": 1891,
      "Ġshar": 1892,
      "Ġshr": 1893,
      "Ġtowards": 1894,
      "Ġupset": 1895,
      "Ġsharp": 1896,
      "umpy": 1897,
      "Ġgray": 1898,
      "adow": 1899,
      "Ġcir": 1900,
      "Ġcover": 1901,
      "Ġprincess": 1902,
      "Ġturtle": 1903,
      "Ġdisapp": 1904,
      "Ġstories": 1905,
      "Ġremy": 1906,
      "cce": 1907,
      "igg": 1908,
      "read": 1909,
      "Ġbella": 1910,
      "Ġlate": 1911,
      "Ġsucce": 1912,
      "Ġnoises": 1913,
      "fl": 1914,
      "Ġballs": 1915,
      "ub": 1916,
      "Ġseat": 1917,
      "Ġdriver": 1918,
      "Ġdist": 1919,
      "Ġdirt": 1920,
      "Ġchirp": 1921,
      "Ġspid": 1922,
      "now": 1923,
      "Ġsnack": 1924,
      "Ġglow": 1925,
      "Ġmeet": 1926,
      "Ġbucket": 1927,
      "sure": 1928,
      "Ġnote": 1929,
      "lla": 1930,
      "Ġyoung": 1931,
      "Ġamazed": 1932,
      "Ġlem": 1933,
      "Ġtreats": 1934,
      "Ġmagical": 1935,
      "Ġseek": 1936,
      "ator": 1937,
      "alm": 1938,
      "Ġsandw": 1939,
      "Ġmist": 1940,
      "Ġkitten": 1941,
      "fortable": 1942,
      "Ġtrip": 1943,
      "Ġtaking": 1944,
      "ourn": 1945,
      "Ġsplas": 1946,
      "Ġfold": 1947,
      "Ġjourn": 1948,
      "Ġwhistle": 1949,
      "Ġima": 1950,
      "Ġpuzz": 1951,
      "Ġmach": 1952,
      "Ġfighting": 1953,
      "Ġhorse": 1954,
      "Ġpart": 1955,
      "Ġwild": 1956,
      "unt": 1957,
      "Ġorgan": 1958,
      "ling": 1959,
      "Ġcookie": 1960,
      "Ġhugs": 1961,
      "Ġsug": 1962,
      "wel": 1963,
      "oose": 1964,
      "Ġwheel": 1965,
      "Ġcloth": 1966,
      "Ġspicy": 1967,
      "epend": 1968,
      "Ġlisa": 1969,
      "Ġrude": 1970,
      "Ġnet": 1971,
      "iling": 1972,
      "Ġstring": 1973,
      "Ġsnowman": 1974,
      "Ġdrove": 1975,
      "Ġstars": 1976,
      "Ġlater": 1977,
      "Ġhuge": 1978,
      "Ġsal": 1979,
      "Ġjim": 1980,
      "Ġcoin": 1981,
      "Ġcraw": 1982,
      "Ġsne": 1983,
      "hey": 1984,
      "Ġbone": 1985,
      "ila": 1986,
      "Ġgrumpy": 1987,
      "Ġash": 1988,
      "Ġchick": 1989,
      "Ġinv": 1990,
      "pper": 1991,
      "Ġhel": 1992,
      "Ġforget": 1993,
      "Ġmoon": 1994,
      "Ġlife": 1995,
      "Ġwide": 1996,
      "aur": 1997,
      "Ġspider": 1998,
      "Ġcard": 1999,
      "Ġcannot": 2000,
      "Ġsick": 2001,
      "Ġpath": 2002,
      "Ġann": 2003,
      "Ġfoot": 2004,
      "ors": 2005,
      "Ġhope": 2006,
      "Ġpillow": 2007,
      "lila": 2008,
      "Ġgiant": 2009,
      "Ġsongs": 2010,
      "ize": 2011,
      "Ġjoke": 2012,
      "ular": 2013,
      "Ġbark": 2014,
      "Ġfred": 2015,
      "later": 2016,
      "Ġtun": 2017,
      "oop": 2018,
      "Ġbri": 2019,
      "Ġfixed": 2020,
      "Ġlast": 2021,
      "Ġboss": 2022,
      "Ġnod": 2023,
      "Ġcomes": 2024,
      "Ġsmo": 2025,
      "Ġpeace": 2026,
      "den": 2027,
      "Ġtaste": 2028,
      "Ġring": 2029,
      "Ġmachine": 2030,
      "Ġthin": 2031,
      "Ġwave": 2032,
      "Ġser": 2033,
      "Ġdrive": 2034,
      "Ġgrab": 2035,
      "Ġfle": 2036,
      "Ġsplash": 2037,
      "Ġsel": 2038,
      "Ġworm": 2039,
      "Ġleo": 2040,
      "Ġhidden": 2041,
      "Ġwrite": 2042,
      "Ġshelf": 2043,
      "erest": 2044,
      "Ġwasn": 2045,
      "Ġconfused": 2046,
      "Ġrad": 2047,
      "Ġlanded": 2048,
      "Ġchange": 2049,
      "Ġsour": 2050,
      "Ġval": 2051,
      "Ġbeak": 2052,
      "Ġfruits": 2053,
      "Ġmyster": 2054,
      "Ġinterest": 2055,
      "Ġchased": 2056,
      "Ġsmooth": 2057,
      "ity": 2058,
      "est": 2059,
      "Ġadventures": 2060,
      "Ġoven": 2061,
      "Ġstepped": 2062,
      "up": 2063,
      "Ġtakes": 2064,
      "Ġmissed": 2065,
      "Ġsheep": 2066,
      "Ġstep": 2067,
      "Ġselfish": 2068,
      "Ġce": 2069,
      "Ġbounce": 2070,
      "kin": 2071,
      "Ġmessy": 2072,
      "Ġacross": 2073,
      "ert": 2074,
      "Ġent": 2075,
      "Ġdoggy": 2076,
      "Ġexp": 2077,
      "Ġtie": 2078,
      "Ġban": 2079,
      "io": 2080,
      "Ġsticks": 2081,
      "Ġlay": 2082,
      "Ġdrew": 2083,
      "Ġluna": 2084,
      "Ġbought": 2085,
      "pect": 2086,
      "box": 2087,
      "?âĢĿ": 2088,
      "Ġwash": 2089,
      "bled": 2090,
      "Ġrose": 2091,
      "Ġsleepy": 2092,
      "Ġpour": 2093,
      "Ġducks": 2094,
      "Ġgrate": 2095,
      "Ġfeather": 2096,
      "Ġemp": 2097,
      "Ġlegs": 2098,
      "Ġfil": 2099,
      "ery": 2100,
      "Ġav": 2101,
      "ife": 2102,
      "ugg": 2103,
      "Ġslid": 2104,
      "elly": 2105,
      "Ġempty": 2106,
      "Ġpan": 2107,
      "Ġzoo": 2108,
      "Ġdrum": 2109,
      "ird": 2110,
      "Ġphone": 2111,
      "Ġlemon": 2112,
      "amed": 2113,
      "Ġgrateful": 2114,
      "Ġfing": 2115,
      "ever": 2116,
      "Ġwolf": 2117,
      "Ġimag": 2118,
      "Ġnothing": 2119,
      "Ġsmelly": 2120,
      "Ġclever": 2121,
      "Ġsave": 2122,
      "Ġalong": 2123,
      "Ġmolly": 2124,
      "ions": 2125,
      "Ġspo": 2126,
      "Ġinteresting": 2127,
      "Ġwatching": 2128,
      "Ġjill": 2129,
      "Ġmed": 2130,
      "Ġign": 2131,
      "Ġbanan": 2132,
      "soon": 2133,
      "Ġdogs": 2134,
      "ung": 2135,
      "Ġclouds": 2136,
      "ars": 2137,
      "Ġplate": 2138,
      "Ġthough": 2139,
      "yard": 2140,
      "Ġline": 2141,
      "Ġcalm": 2142,
      "Ġfaces": 2143,
      "Ġact": 2144,
      "Ġspray": 2145,
      "Ġsque": 2146,
      "Ġbackyard": 2147,
      "Ġseemed": 2148,
      "Ġmot": 2149,
      "Ġprot": 2150,
      "Ġfancy": 2151,
      "Ġjelly": 2152,
      "Ġwhole": 2153,
      "Ġzip": 2154,
      "Ġtid": 2155,
      "Ġsupp": 2156,
      "Ġquest": 2157,
      "Ġchew": 2158,
      "pa": 2159,
      "Ġpuzzle": 2160,
      "Ġarms": 2161,
      "Ġhealthy": 2162,
      "Ġrocket": 2163,
      "ward": 2164,
      "Ġfinish": 2165,
      "Ġtrouble": 2166,
      "dge": 2167,
      "Ġexplain": 2168,
      "Ġeasy": 2169,
      "Ġjewel": 2170,
      "Ġpract": 2171,
      "Ġworking": 2172,
      "Ġpin": 2173,
      "Ġmind": 2174,
      "Ġfake": 2175,
      "Ġlar": 2176,
      "Ġchirpy": 2177,
      "Ġscar": 2178,
      "Ġcrayons": 2179,
      "Ġship": 2180,
      "bar": 2181,
      "Ġwondered": 2182,
      "ont": 2183,
      "Ġqueen": 2184,
      "onest": 2185,
      "iger": 2186,
      "Ġanyone": 2187,
      "Ġpool": 2188,
      "Ġlonger": 2189,
      "Ġyog": 2190,
      "ope": 2191,
      "Ġjerry": 2192,
      "izz": 2193,
      "Ġfront": 2194,
      "Ġbossy": 2195,
      "Ġgives": 2196,
      "Ġpack": 2197,
      "ually": 2198,
      "Ġsuch": 2199,
      "irr": 2200,
      "ment": 2201,
      "Ġhonest": 2202,
      "Ġtidy": 2203,
      "eth": 2204,
      "Ġneigh": 2205,
      "Ġsmelled": 2206,
      "Ġsaved": 2207,
      "Ġstret": 2208,
      "ned": 2209,
      "Ġvan": 2210,
      "rass": 2211,
      "barrass": 2212,
      "Ġembarrass": 2213,
      "Ġlift": 2214,
      "Ġforgive": 2215,
      "iting": 2216,
      "Ġkick": 2217,
      "Ġcozy": 2218,
      "Ġweak": 2219,
      "Ġputs": 2220,
      "unk": 2221,
      "Ġshirt": 2222,
      "Ġbubbles": 2223,
      "Ġbru": 2224,
      "Ġplants": 2225,
      "Ġneighb": 2226,
      "Ġollie": 2227,
      "Ġsol": 2228,
      "Ġgently": 2229,
      "Ġmomo": 2230,
      "Ġthese": 2231,
      "Ġrich": 2232,
      "Ġpas": 2233,
      "Ġexplor": 2234,
      "orrow": 2235,
      "Ġaf": 2236,
      "Ġmistake": 2237,
      "Ġjumping": 2238,
      "Ġcross": 2239,
      "Ġlad": 2240,
      "Ġpointed": 2241,
      "Ġlock": 2242,
      "Ġstood": 2243,
      "Ġwaiting": 2244,
      "Ġonto": 2245,
      "scap": 2246,
      "Ġcheer": 2247,
      "Ġtomorrow": 2248,
      "Ġmary": 2249,
      "Ġwing": 2250,
      "turn": 2251,
      "ones": 2252,
      "Ġmama": 2253,
      "Ġdeer": 2254,
      "Ġbal": 2255,
      "Ġlovely": 2256,
      "Ġlarge": 2257,
      "ult": 2258,
      "Ġevent": 2259,
      "itch": 2260,
      "Ġcouch": 2261,
      "ughter": 2262,
      "ek": 2263,
      "Ġdish": 2264,
      "Ġmatch": 2265,
      "eter": 2266,
      "ork": 2267,
      "Ġplaces": 2268,
      "Ġants": 2269,
      "Ġladder": 2270,
      "oph": 2271,
      "Ġreturn": 2272,
      "era": 2273,
      "raid": 2274,
      "Ġtrust": 2275,
      "Ġafraid": 2276,
      "Ġcleaned": 2277,
      "Ġbuilding": 2278,
      "izzy": 2279,
      "Ġsandwich": 2280,
      "Ġperson": 2281,
      "Ġwip": 2282,
      "Ġpizz": 2283,
      "sally": 2284,
      "Ġlaw": 2285,
      "Ġhum": 2286,
      "Ġpretended": 2287,
      "bby": 2288,
      "lo": 2289,
      "itty": 2290,
      "gest": 2291,
      "Ġboring": 2292,
      "Ġgather": 2293,
      "Ġsearch": 2294,
      "mmer": 2295,
      "Ġwom": 2296,
      "Ġfurry": 2297,
      "Ġdaughter": 2298,
      "Ġwoman": 2299,
      "Ġteeth": 2300,
      "kitty": 2301,
      "Ġjog": 2302,
      "Ġscarf": 2303,
      "Ġgen": 2304,
      "Ġpri": 2305,
      "Ġnumber": 2306,
      "Ġswimming": 2307,
      "Ġstra": 2308,
      "Ġgoes": 2309,
      "uce": 2310,
      "Ġsplashed": 2311,
      "Ġlazy": 2312,
      "Ġpizza": 2313,
      "Ġloves": 2314,
      "Ġscreamed": 2315,
      "ffic": 2316,
      "Ġanswer": 2317,
      "Ġashamed": 2318,
      "hin": 2319,
      "Ġclown": 2320,
      "Ġfear": 2321,
      "Ġnearby": 2322,
      "Ġhello": 2323,
      "Ġappeared": 2324,
      "Ġpowerful": 2325,
      "Ġhang": 2326,
      "Ġflag": 2327,
      "Ġja": 2328,
      "vous": 2329,
      "Ġwand": 2330,
      "Ġchase": 2331,
      "Ġdizzy": 2332,
      "Ġchocol": 2333,
      "Ġmotor": 2334,
      "Ġsuccess": 2335,
      "Ġtv": 2336,
      "Ġpolite": 2337,
      "Ġwearing": 2338,
      "Ġcreative": 2339,
      "Ġnoisy": 2340,
      "com": 2341,
      "Ġdig": 2342,
      "Ġmatter": 2343,
      "Ġcircle": 2344,
      "Ġner": 2345,
      "Ġtool": 2346,
      "Ġshadow": 2347,
      "Ġnervous": 2348,
      "ado": 2349,
      "Ġsmiling": 2350,
      "Ġtest": 2351,
      "Ġsold": 2352,
      "Ġmic": 2353,
      "Ġgold": 2354,
      "Ġtu": 2355,
      "icked": 2356,
      "Ġchocolate": 2357,
      "stop": 2358,
      "Ġclass": 2359,
      "osaur": 2360,
      "Ġpoor": 2361,
      "Ġdrank": 2362,
      "Ġmel": 2363,
      "Ġtries": 2364,
      "Ġmap": 2365,
      "Ġdinosaur": 2366,
      "Ġgener": 2367,
      "Ġimpress": 2368,
      "Ġmarch": 2369,
      "Ġknee": 2370,
      "Ġmirr": 2371,
      "Ġballoons": 2372,
      "Ġicy": 2373,
      "Ġliz": 2374,
      "Ġprotect": 2375,
      "Ġrare": 2376,
      "Ġbobby": 2377,
      "Ġbald": 2378,
      "Ġrespect": 2379,
      "Ġhero": 2380,
      "Ġgun": 2381,
      "Ġmirror": 2382,
      "Ġreg": 2383,
      "Ġcarried": 2384,
      "ensive": 2385,
      "Ġpump": 2386,
      "Ġsoap": 2387,
      "ute": 2388,
      "Ġwhale": 2389,
      "Ġexpensive": 2390,
      "ager": 2391,
      "Ġmysterious": 2392,
      "Ġhur": 2393,
      "Ġwis": 2394,
      "Ġsnee": 2395,
      "Ġjam": 2396,
      "iff": 2397,
      "Ġcri": 2398,
      "erly": 2399,
      "Ġgate": 2400,
      "Ġweird": 2401,
      "Ġspeed": 2402,
      "Ġkiss": 2403,
      "Ġtowel": 2404,
      "issors": 2405,
      "Ġsugar": 2406,
      "Ġtape": 2407,
      "help": 2408,
      "Ġscissors": 2409,
      "Ġfeet": 2410,
